/*  $Id: $  */

"idle"		= "Estado: Ocioso…";
"hangingUp" = "Estado: Desligando…";
"ringing"	= "Estado: Tocando…";
"receiving" = "Estado: Recebendo…";
"sending"	= "Estado: Enviando…";
"dialing"	= "Estado: Discando…";
"answering" = "Estado: Respondendo…";
"negotiating"="Estado: Conectando…";

"answerNow" = "Atender Agora";
"hangupNow" = "Desligar agora";

"RECEIVE_FAX_ON" = "Receber Faxes Neste Computador";

"PF_LAUNCH" = "Abrir Preferências Fax…";
"PF_OPEN" = "Abrir Pasta de Faxes Recebidos…";

/* scrolling text resources */
"Scroll_Dialing"	= "Discando...";
"Scroll_Sending"	= "Enviando…";
"Scroll_Ringing"	= "Tocando…";
"Scroll_Receiving"	= "Recebendo…";
"Scroll_HangingUp"	= "Desligando…";
"Scroll_Answering"	= "Respondendo…";
"Scroll_Negotiating"= "Conectado…";



